[Errors]
Critical=Критическая ошибка
FailedConfigLoad=%s (не удалось загрузить)

[General]
BrowseButton=...
UseButton=Использовать
ClearButton=Очистить
OkButton=Ок
AddButton=Добавить
EmptyButton=Пусто
InsertButton=Insert
DeleteButton=Delete
DefaultsButton=Сбросить на начальные
BackButton=< &Назад
NextButton=&Далее >
FinishButton=&Закончить
CancelButton=Отмена
InstallButton=&Установить
YesButton=&Да
NoButton=&Нет
AgreeButton=&Да
LanguagePrompt=Язык:
LanguageWindow=Выбор языка
LogWindow=%s Окно журнала
PropNone=Ничего не выбрано
PropSingle=%s Свойства
PropMulti=%s Свойства (%i выбрано)
InsertCdText=Пожалуйста, вставьте компакт диск Mobile Forces в свой привод и нажмите ОК для продолжения или Отмена для выхода.
InsertCdTitle=При запуске требуется компакт диск
AdvancedOptionsTitle=Дополнительно
Low=Низко
High=Высоко

[FirstRun]
Caption=Начальная настройка
LowMemory=Mobile Forces определили, что у вас установлено %i мегабайт памяти. Чтобы увеличить производительность, были включены опции "Текстуры с низкой детализацией" и "Низкое качество звука".  Вы можете изменить эти установки в меню "Установки производительности".
NonMMX=Mobile Forces определили, что ваш компьютер использует процессор без MMX. Основываясь на этом, частота воспроизведения звука была установлена, чтобы минимально использовать ресурсы процессора. Вы можете изменить эти настройки в меню "Дополнительно / Звук".
Starting=Mobile Forces запускаются с новыми установками. Если вы испытываете какие-либо трудности, пожалуйста, прочитайте раздел "Решение проблем" примечаний о выпуске в меню "Пуск".

[IDDIALOG_Directory]
IDC_Directory=Папка установки
IDC_ChoosePrompt=Пожалуйста, выберите папку для установки.
IDC_PathTitle=&Путь:
IDC_DirectoryTitle=&Директории:
IDC_DrivesTitle=Дис&ки:
IDC_NetworkButton=&Сеть

[IDDIALOG_Password]
IDC_Password=Проверка пароля
IDC_Prompt=Пожалуйста, введите свое имя и пароль.
IDC_Name=&Имя:
IDC_Password=&Пароль:

[IDMENU_NotifyIcon]
ID_NotifyIcon=Меню
ID_NotifyShowLog=Консоль &MobileForcesServer
ID_NotifyAdvancedOptions=&Дополнительно
ID_NotifyExit=П&окинуть MobileForcesServer

[IDMENU_Log]
ID_LogFile=&Файл
ID_LogAdvancedOptions=&Дополнительно
ID_LogFileExit=Вы&ход
